Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: (10 min) (por confirmar)
pt: (10 min) (a confirmar)

source: (ii) actuación durante un periodo de inhabilitación.
pt: (iii) desempenho funções quando sujeita a inibição.

source: (Lista de los hoteles: / Ver anexo)
pt: (Lista de hotéis: / Consultar o anexo).

source: (x) un talonario de cheques; (xi) una tarjeta de cheque; (xiii) una tarjeta de crédito; (xiv) una partida de nacimiento; (xv) un acta de matrimonio.
pt: (x) livro de cheques; (xi) cartão de cheques; (xiii) cartão de crédito; (xiv) certidão de nascimento; (xv) certidão de casamento.

source: +39-06-6760-2593 Andrea Micozzi Tel.
pt: +39-06-6760-2593 Dr. Andrea Micozzi Tel.

source: +39-06-6760-3874 Secretaría Tel.
pt: +39-06-6760-3874 Secretaria Tel.

source: 9.30 – 10.30 h.
pt: 09hs30 – 10hs30

source: 10.30 - 11.15 h.
pt: 10hs30 - 11hs15

source: 10.30 - 12.30 h.
pt: 10hs30 – 12hs30

source: 11.15 – 11.30 h.
pt: 11hs15 – 11hs30

source: 11.15 – 12.15 h.
pt: 11hs15 – 12hs15

source: 11.30 - 12.30 h.
pt: 11hs30 - 12hs30

source: 12.15 - 13.30 h.
pt: 12hs15 - 13hs30

source: 12.30 - 13.00 h.
pt: 12hs30 – 13hs00

source: 13 Lower Hatch Street Dublín 2
pt: 13 Lower Hatch Street Dublin 2

source: 13.00 – 15.00 h.
pt: 13hs00 – 15hs00

source: 13.40 – 15.00 h.
pt: 13hs40 - 15hs00

source: 15.00 - 15.30 h.
pt: 15hs00 - 15hs30

source: 15.00-16.45 h.
pt: 15hs00 - 16hs45

source: 15.30 - 18.00 h.
pt: 15hs30 – 18hs00

source: 16.30 - 18.00 h.
pt: 16hs30 - 18hs00

source: 17.00 - 17.20 h.
pt: 17hs00 – 17hs20

source: 17.10 – 19.00 h.
pt: 17hs10 – 19hs00

source: 18.00 – 19.00 h.
pt: 18hs00 – 19hs00

source: 18.51- 22.35 h.
pt: 18hs51 – 22hs35

source: 19.00 - 19.30 h.
pt: 19hs00 – 19hs30

source: 19.00-19.30 h.
pt: 19hs00 – 19hs30

source: 4 Aparecer como Testigo ante el Tribunal
pt: 4 Comparecendo em Juízo como Testemunha

source: 5-6 de octubre de 2015
pt: 5-6 de outubro de 2015

source: 8 Aparecer como Testigo ante el Tribunal
pt: 8 Comparecendo em Juízo como Testemunha

source: La aceptación de donaciones anónimas superiores a 100 € está prohibida y cualquier donación de este tipo debe ser entregada a la Standards in Public Office Commission.
pt: A aceitação de donativos anónimos superiores a €100 é proibida e tais donativos devem ser entregues à Comissão de Normalização da Administração Pública.

source: La recepción y el traslado desde el aeropuerto al hotel y viceversa correrán a cargo de los asistentes.
pt: A acolhida e o traslado aeroporto - hotel e vice-versa será a cargo dos participantes.

source: La recepción y los traslados desde el aeropuerto al hotel y viceversa correrán a cargo de los asistentes.
pt: A acolhida e o traslado aeroporto - Hotel e vice-versa será a cargo dos participantes.

source: La fiscalía o la defensa (es decir, los que defienden al acusado) pueden llamar a cualquier persona que tenga información acerca de un delito, incluyendo a la víctima, para que sirva como testigo en un juicio.
pt: A acusação ou a defesa – isto é, os defensores do acusado podem convocar qualquer pessoa que tenha informações sobre um crime para testemunhar em um julgamento, inclusive a vítima.

source: la lista de casos pendientes en el tribunal es larga y no hay ningún juez o corte disponibles para atender el caso.
pt: A agenda do juízo está cheia e não há nenhum juiz ou juízo pronto para tratar do caso; ou

source: An Garda Síochána (Gardaí) investiga los delitos.
pt: A An Garda Síochána (a Polícia) investiga crimes.

source: la presentación de declaraciones juradas por parte de 60 personas que apoyen la candidatura y que estén censadas como electores europeos en la circunscripción en cuestión, declaraciones que deben ser atestiguadas por un fedatario público, un juez de paz, un notario, un miembro de la Garda Síochána o un representante de la autoridad censal;
pt: a apresentação de declarações legais de 60 apoiantes registados como eleitores europeus no círculo eleitoral em questão, que devem ser testemunhadas por um Comissário de Juramento, um Juiz de Paz, um Notário, um membro da Garda Siochána ou um oficial das autoridades de registo,

source: Es potestad de la autoridad local decidir si expide tarjetas informativas electorales a los electores.
pt: A autoridade local pode decidir emitir, ou não, cartões informativos sobre as eleições para cada eleitor.

source: La nacionalidad no es un requisito para votar en unas elecciones locales.
pt: A cidadania não é requisito para se votar nas eleições locais.

source: El recuento continúa hasta que se ocupan todos los puestos.
pt: A contagem prolonga-se até que todos os lugares tenham sido preenchidos.

source: La Cámara de los Diputados y el Senado de la República ofrecerán la cena del 11 de diciembre en la Sala dei Parlamenti del Palacio de Montecitorio y el almuerzo buffet del día 12 en el Palacio de Montecitorio.
pt: A Câmara dos Deputados e o Senado da República oferecerão o jantar de 11 de dezembro, na Sala dei Parlamenti do Palazzo Montecitorio, e o almoço tipo buffet de 12 de dezembro, no Palazzo Montecitorio.

source: La fecha de inicio del periodo de gasto se establece en una orden dictada por el ministro antes de las elecciones y debe oscilar entre 50 y 60 días antes de la fecha de las elecciones.
pt: A data de início do período de despesa é definido num despacho do Ministro antes das eleições e deve começar entre 50 e 60 dias antes do dia das eleições.

source: La fecha de cumplimento de los requisitos para la nacionalidad es el 1 de septiembre anterior a la entrada en vigor del censo.
pt: A data de referência para a cidadania é o dia 1 de Setembro anterior à entrada em vigor do registo.

source: La fecha límite de admisión de solicitudes de inclusión en el suplemento por parte de las autoridades censales antes de una votación es dos días después de la disolución de la Dáil en el caso de unas elecciones generales, y dos días después de que se efectúe la orden de convocatoria de elecciones en el caso de unas elecciones parciales a la Dáil.
pt: A data final para recepção pelas autoridades de requerimentos para inclusão nos suplementos é de dois dias após a data de dissolução do Dáil, no caso de eleições gerais, e de dois dias após a convocação de eleições extraordinárias.

source: La decisión de emprender o no acciones judiciales es muy importante.
pt: A decisão de proceder ou não à acusação é muito importante.

source: El fallo del Tribunal Superior es firme y solo puede apelarse ante el Tribunal Supremo por cuestión de Derecho.
pt: A decisão do Tribunal de Primeira Instância é final, estando apenas sujeita a recurso, em matéria jurídica, junto do Supremo Tribunal.

source: La decisión de entablar o no una acción judicial es muy importante.
pt: A decisão quanto a processar ou não é muito importante.

source: La declaración anual de un eurodiputado o la declaración de un candidato no elegido debe ir acompañada de una declaración de la entidad financiera y de un certificado que manifiesten que todas las donaciones monetarias recibidas fueron ingresadas en la cuenta y que todas las sumas retiradas de la cuenta fueron utilizadas con fines políticos.
pt: A declaração anual de um deputado ou a declaração de um candidato excluído devem ser acompanhadas de uma declaração da instituição financeira e um certificado afirmando que todos os donativos financeiros recebidos foram depositados na conta e que todas as quantias deduzidas da conta foram usadas para fins políticos.

source: Esta declaración describe los efectos que el delito ha tenido sobre la víctima.
pt: A declaração descreve o efeito que o crime teve sobre a vítima.

source: La Junta de asistencia legal le proporcionará a usted un abogado sin costo alguno.
pt: A Defensoria Pública providenciará um advogado para você, sem custo.

source: La defensa del planeta es una prioridad absoluta, también porque es evidente que el costo mayor, en términos de efectos devastadores, desertificación y catástrofes naturales, recae en las áreas más débiles del planeta.
pt: A defesa do planeta é a prioridade absoluta, inclusive porque é evidente que o custo mais oneroso, em termos de efeitos devastantes, desertificação e catástrofes naturais, recai sobre as áreas mais fragilizadas do planeta.

source: La defensa debe seguir unas normativas muy rigurosas con respecto al tratamiento de los expedientes de counseling.
pt: A defesa tem de cumprir regras muito severas quando lidar com o histórico do aconselhamento da vítima.

source: La decisión se toma en público y cualquier persona puede asistir y declarar.
pt: A deliberação é tomada em público e qualquer pessoa pode assistir e prestar depoimento.

source: En la papeleta electoral, la entrada correspondiente a cada candidato contiene una referencia a la lista de suplentes asociada.
pt: A entrada no boletim de voto relativamente a cada candidato contém um referência à lista de suplentes associada.

source: El equipo del Departamento de Abogados del DPP representa a esta oficina en todas las cortes de Dublín.
pt: A equipe da Divisão de Advogados representa o DPP em todos os juízos de Dublin.

source: Tanto el equipo de la Fiscalía como el de la defensa pueden solicitar al juez que les permita tomar la declaración jurada antes del juicio.
pt: A equipe da promotoria ou da defesa pode pedir ao juiz que os autorize a tomar depoimentos sob juramento antes do julgamento.

source: El equipo de la Fiscalía representa al pueblo de Irlanda, no a una persona en concreto.
pt: A equipe da promotoria representa o povo da Irlanda, não apenas um indivíduo.

source: el equipo de la defensa ha comenzado a hacer la revisión judicial para impedir que se prosiga con el caso.
pt: A equipe de defesa começou uma “revisão judicial” para impedir que o julgamento vá em frente.

source: El personal de la Oficina del DPP no se reúne con las víctimas de delitos para discutir su decisión.
pt: A equipe do Escritório do DPP não se reúne com vítimas de crimes para discutir decisões.

source: el equipo legal de la defensa no está listo para seguir con el caso.
pt: A equipe jurídica de defesa não está pronta para ir em frente;

source: Con el fin de garantizar la más amplia participación en el debate, la Presidencia fijará la duración máxima de cada intervención sobre la base del número de peticiones de palabra.
pt: A fim de garantir a mais ampla participação no debate, a Presidência irá estabelecer o tempo disponível para que as pessoas inscritas tomem a palavra.

source: Con el fin de garantizar una amplia participación en el debate, la Presidencia fijará la duración máxima de cada intervención sobre la base del número de peticiones de palabra.
pt: A fim de garantir a mais ampla participação no debate, a Presidência irá estabelecer o tempo máximo disponível para cada intervenção em função do número de inscritos no debate.

source: Comparecer ante un tribunal como testigo
pt: A ida a Tribunal como Testemunha

source: la edad y las circunstancias personales de la víctima y del sospechoso;
pt: a idade e circunstâncias pessoais da vítima e do suspeito;

source: La compensación monetaria no podrá ser mayor a la suma que pudiera haber recibido como consecuencia de una demanda civil en el mismo tribunal.
pt: A importância em dinheiro que você receberá não pode ser superior ao valor que você teria recebido em um processo civil no mesmo juízo.

source: La inclusión de un nombre en el borrador del censo no significa que la persona en cuestión tenga derecho a votar en las elecciones o los referéndums que puedan celebrarse antes de que el censo entre en vigor el siguiente 15 de febrero.
pt: A inclusão de um nome no projecto de registo não implica que a pessoa em questão possa votar em eleições ou referendos que possam vir a ter lugar antes que o registo entre em vigor no dia 15 de Fevereiro seguinte.

source: La información de la declaración jurada se envía al Estado de origen de la persona en cuestión para su confirmación y para evitar dobles candidaturas.
pt: A informação da declaração legal é enviada para o país de residência da pessoa para confirmação e para prevenir uma dupla candidatura.

source: Irlanda elegía a 15 eurodiputados desde las primeras elecciones directas, pero este número se redujo a 13 en las elecciones de 2004, a 12 en las de 2009 y a 11 en las de 2014 como resultado del proceso de ampliación de la UE.
pt: A Irlanda elegeu 15 DPE nas primeiras eleições diretas, mas esse número foi reduzido para 13 nas eleições de 2004, para 12 nas eleições de 2009 e para 11 nas eleições de 2014, no âmbito do processo de alargamento da UE.

source: En ella, se decidirá si el expediente es importante para el caso.
pt: A juiz vai examinar o histórico da vítima numa audiência especial no tribunal.

source: La ley que rige las elecciones locales se incluye principalmente en las disposiciones legales siguientes, modificadas:
pt: A legislação que rege as eleições locais está incluída, principalmente, nas seguintes disposições legais, conforme alteradas:

source: La Ley de Libertad de Información establece que únicamente se podrán hacer del dominio público los registros referentes a la administración general de la Oficina del DPP.
pt: A Lei de Liberdade de Informações declara que somente registros sobre a administração geral do Escritório do DPP podem ser tornados públicos.

source: La Ley Electoral de 1997 establece el límite de gasto para unas elecciones europeas.
pt: A Lei Eleitoral de 1997 define a limitação de despesas numas eleições europeias.

source: En la Ley de Elecciones Locales (Declaración de Donaciones y Gastos) de 1999 se establecen los requisitos legales acerca de la aceptación de donaciones políticas y de los gastos en elecciones aplicables a los miembros de la autoridad local, partidos políticos, terceros y candidatos a las elecciones.
pt: A Lei Sobre as Eleições Locais (Divulgação de Donativos e Despesas), de 1999, define os requisitos legais relativos à aceitação de donativos políticos e despesas eleitorais que se aplicam aos membros das autoridades locais, partidos políticos, terceiros e candidatos às eleições locais.

source: La Línea de atención a víctimas de delitos («Crime Victims Helpline»), un servicio de apoyo telefónico a víctimas de delitos, también puede facilitar datos de contacto de apoyo judicial y otros servicios de apoyo a las víctimas.
pt: A Linha de Apoio às Vítimas de Crime – um serviço de apoio telefónico às vítimas de crimes – pode também dar detalhes de contato para apoio em Tribunal e outros serviços de apoio à vítima.

source: La lista de suplentes presentada por un partido político registrado puede constar, como máximo, de 6 nombres más que el número de candidatos presentados por el partido en esa circunscripción: la lista de suplentes de un candidato no perteneciente a ningún partido puede constar, como máximo, de 4 nombres más.
pt: A lista de suplentes apresentada por um partido político registado pode incluir até 6 nomes além do número de candidatos apresentado pelo partido no círculo eleitoral: a lista de suplentes de um candidato sem filiação partidária pode incluir até 4 nomes.

source: El borrador de la misma se enviará a los Presidentes de las Cámaras el día 14 de septiembre de 2015; las enmiendas deberán remitirse a la Secretaría del Foro a más tardar el día 25 de septiembre de 2015.
pt: A minuta da declaração será enviada aos Presidentes dos Parlamentos no dia 14 de setembro de 2015 e eventuais alterações deverão ser apresentadas à Secretaria do Fórum, o mais tardar dia 25 de setembro de 2015.

source: De ahí en adelante, el sospechoso será tratado como "el acusado".
pt: A partir deste ponto, o suspeito passa a ser conhecido como “o acusado”.

source: Desde la obligación de publicar tanto un censo íntegro como un censo editado a partir del 1 de noviembre de 2004, es delito utilizar datos del censo íntegro para cualquier fin que no sea de tipo electoral ni relacionado con organismos públicos.
pt: A partir do dia 1 de Novembro de 2004, em que foi legislada a publicação de um full register (registo completo) e de um edited register (registo editado), a utilização de dados constantes do registo completo para fins que não eleitorais ou estatutários constitui um delito.

source: Gardaí investiga el delito.
pt: A Polícia investiga o crime.

source: Gardaí lleva al sospechoso ante el Juez del Tribunal de Distrito.
pt: A Polícia leva o suspeito a um Juiz de Primeira Instância.

source: Gardaí o el DPP deciden si proseguir o no con el enjuiciamiento.
pt: A Polícia ou o DPP decidirão processar ou não.

source: Gardaí puede enjuiciar delitos menos graves.
pt: A Polícia pode processar crimes menos graves.

source: Gardaí toma una Declaración de testigo a la víctima o a la persona que ha denunciado el delito.
pt: A Polícia toma o depoimento da vítima ou da pessoa que informou o crime.

source: Gardaí se encargan de los gastos de los testigos.
pt: A Polícia é responsável por pagar as despesas de testemunhas.

source: Tanto la fiscalía como la defensa podrán solicitar el expediente de counseling.
pt: A promotoria ou a defesa pode pedir o histórico do aconselhamento.

source: La máxima cantidad que un miembro de una autoridad local o un candidato a las elecciones locales puede aceptar en el mismo año natural y procedente de una misma fuente son 1.000 €.
pt: A quantia máxima que pode ser aceite no mesmo ano civil por um membro de uma autoridade local ou por um candidato às eleições locais proveniente da mesma fonte é de €1000.

source: La revisión será realizada por un abogado que no haya estado implicado en la toma de la decisión original.
pt: A reavaliação será levada a cabo por um advogado que não tenha estado envolvido na tomada de decisão original.

source: La responsabilidad de la organización de las elecciones para cada autoridad local recae en el escrutador de la autoridad local.
pt: A responsabilidade pela condução do processo eleitoral em cada autoridade local é do presidente da assembleia de voto da autoridade local.

source: Esta reunión se celebra con el Garda a cargo de la investigación, el abogado de la acusación y el abogado litigante encargado al caso.
pt: A reunião pré- julgamento ocorre com o policial encarregado, o advogado de acusação e o advogado tratando do caso.

source: La reunión tiene lugar con el investigador de Garda, el abogado y el procurador encargados del caso.
pt: A reunião tem lugar com o agente de Polícia encarregue da investigação, o advogado de acusação e o advogado que tem o caso a cargo.

source: Una revisión normalmente tarda unas seis semanas a partir de la recepción de su solicitud.
pt: A revisão geralmente será concluída nas seis semanas após a receção do seu pedido.

source: Su queja será tramitada de acuerdo con nuestra Política de quejas («Complaints Policy»), que está disponible en nuestra página web.
pt: A sua reclamação será processada em conformidade com a nossa Política de Reclamações que está disponível no nosso website.

source: La vacante es ocupada por la persona que aparece en la primera posición de la lista pertinente, siempre que esta tenga derecho a ser elegida y desee convertirse en eurodiputado.
pt: A vaga é preenchida pela primeira pessoa constante da lista relevante, que seja elegível e pretenda tornar-se DPE.

source: Existe una modalidad de votación especial para los electores que viven en hospitales, residencias de la tercera edad o centros similares y que no pueden desplazarse al colegio electoral para votar debido a una enfermedad o discapacidad física.
pt: A votação especial está disponível para eleitores internados em hospitais, lares ou instituições semelhantes, impossibilitados de votar numa assembleia de voto devido a doença ou incapacidade física.

source: Hay una modalidad de voto especial para electores que residen en un hospital, una residencia de la tercera edad o centros similares y que no pueden votar en su colegio electoral debido a una enfermedad o discapacidad física.
pt: A votação especial está disponível para eleitores que vivam num hospital, lar ou instituição semelhante, impossibilitados de votar numa assembleia de voto devido a doença ou incapacidade física.

source: Puede retirar su consentimiento en cualquier momento.
pt: A vítima pode retirar esta autorização quando quiser.

source: Puede consultar el expediente en la agencia de counseling a la cual asistió.
pt: A vítima poder ver os próprio histórico do aconselhamento na instituição do aconselhamento dela.

source: ¿Se notificará a la víctima si el DPP decide emprender una acción judicial?
pt: A vítima será informada se o DPP decidir processar?

source: ¿Se notificará a la víctima si el DPP decide entablar una acción judicial?
pt: A vítima será informada se o DPP decidir processar?

source: Consta de otros documentos y de una lista de cualquier evidencia física que exista, tales como fotografías o armas, que será presentada ante el tribunal.
pt: Abrangem outros documentos e uma lista de quaisquer provas concretas que serão apresentadas em juízo, como fotografias ou armas.

source: conllevan penas más graves, hasta cadena perpetua para algunos delitos.
pt: Acarretam penas mais graves, inclusive prisão perpétua para alguns crimes.

source: Sobre este folleto
pt: Acerca deste folheto

source: Acogida en el Palacio del Quirinal
pt: Acolhimento no Palácio do Quirinal

source: Asimismo, el Fiscal General del Estado puede presentar una reclamación si hay indicios de que unas elecciones europeas se han podido ver alteradas por algún delito electoral.
pt: Adicionalmente, o Diretor de Processos Públicos pode apresentar uma petição onde conste que umas eleições europeias poderão ter sido influenciadas por ilícitos eleitorais.

source: Abogados del estado que trabajan en asuntos locales
pt: Advogados governamentais locais

source: Abogados del Estado que trabajan en asuntos locales
pt: Advogados governamentais locais

source: Los abogados del estado que trabajan en asuntos locales representan al DPP en las cortes fuera de Dublín.
pt: Advogados governamentais locais representam o DPP em juízos fora de Dublin.

source: un familiar de una persona acusada; o abogados, doctores y trabajadores sociales en representación de sus clientes.
pt: Advogados, médicos e assistentes sociais em representação dos seus próprios clientes.

source: Ayuda para testigos y víctimas
pt: Ajuda para testemunhas e vítimas

source: Alergias alimentarias:
pt: Alergias alimentares:

source: Hay cierto número de habitaciones reservadas a un precio especial en varios hoteles de las inmediaciones de la Cámara y del Senado.
pt: Alguns quartos foram reservados por preços especiais em vários hotéis adjacentes à sede da Câmara dos Deputados e do Senado.

source: Almuerzo bufé
pt: Almoço ao buffet

source: Almuerzo buffet
pt: Almoço buffet

source: Almuerzo buffet del día 5 de octubre de 2015 en la Cámara de los Diputados
pt: Almoço Buffet dia 5 de outubro de 2015 na Câmara dos Deputados

source: Almuerzo buffet del día 6 de octubre de 2015 en el Senado de la República
pt: Almoço Buffet dia 6 de outubro de 2015 no Senado da República

source: Almuerzo de despedida en el Apartamento de la Presidenta de la Cámara
pt: Almoço conclusivo no andar da Presidente da Câmara dos Deputados italiana

source: Almuerzo en el Pabellón Ferrero ofrecido por Ferrero
pt: Almoço no Pavilhão Ferrero, oferecido por Ferrero

source: Cambio de dirección
pt: Alteração de morada

source: Además invita a que las decisiones que tome cada país respecto a la adquisión de la nacionalidad sea en consideración al principio del interés superior del niño.
pt: Além disso, convida cada país a tomar as decisões no que diz respeito à aquisição da nacionalidade, tendo em conta o princípio do interesse superior da criança.
